Repository: numbnet/spare-parts
Catalog: Spare_parts_*.po
Languages: ru_ru

source: Updating Plugin: %s
ru_ru: Обновление Плагина: %s

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с API плагинов.

source: This theme requires the following plugin: %1$s.
ru_ru: Эта тема требует следующий плагин: %1$s.

source: This theme recommends the following plugin: %1$s.
ru_ru: Эта тема рекомендует к установке следующий плагин: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
ru_ru: Следующий плагин необходимо обновить до текущей версии для максимальной совместимости с этой темой: %1$s.

source: The following required plugin is currently inactive: %1$s.
ru_ru: Следующий необходимый плагин на текущий момент неактивен: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
ru_ru: Следующий рекомендованный плагин на текущий момент неактивен: %1$s.

source: Begin installing plugin
ru_ru: Начать установку плагина

source: Begin updating plugin
ru_ru: Начать обновление плагина

source: Begin activating plugin
ru_ru: Начать активацию плагина

source: Return to Required Plugins Installer
ru_ru: Вернуться к программе установки необходимых плагинов

source: Return to the Dashboard
ru_ru: Вернуться на панель инструментов

source: Plugin activated successfully.
ru_ru: Плагин успешно активирован.

source: The following plugin was activated successfully:
ru_ru: Следующий плагин был успешно активирован:

source: No action taken. Plugin %1$s was already active.
ru_ru: Никаких действий не принято. Плагин% 1 $ s уже был активен.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ru_ru: Плагин не активирован. Для этой темы требуется более высокая версия% s. Пожалуйста, обновите плагин.

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и успешно активированы. % 1 $ s

source: Dismiss this notice
ru_ru: Закрыть это уведомление

source: There are one or more required or recommended plugins to install, update or activate.
ru_ru: Существует один или несколько необходимых или рекомендуемых плагинов для установки, обновления или активации.

source: Please contact the administrator of this site for help.
ru_ru: Пожалуйста, обратитесь к администратору этого сайта за помощью.

source: This plugin needs to be updated to be compatible with your theme.
ru_ru: Этот плагин должен быть обновлен, чтобы быть совместимым с вашей темой.

source: Update Required
ru_ru: Требуется Обновление

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ru_ru: Пакет удаленного плагина не содержит папку с нужным слагом и переименование не работает.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ru_ru: Пожалуйста, свяжитесь с поставщиком плагинов и попросите их упаковать плагин в соответствии с рекомендациями WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ru_ru: Пакет удаленного плагина состоит из нескольких файлов, но файлы не упакованы в папку.

# plugin A *and* plugin B
source: and
ru_ru: и

source: Required
ru_ru: Обязательно

source: Recommended
ru_ru: Рекомендуется

source: WordPress Repository
ru_ru: WordPress репозиторий

source: External Source
ru_ru: Внешний источник

source: Pre-Packaged
ru_ru: Расфасованных

source: Not Installed
ru_ru: Не установленные

source: Installed But Not Activated
ru_ru: Установленные но не активированы

source: Active
ru_ru: Активно

source: Required Update not Available
ru_ru: Требуемое обновление недоступно

source: Requires Update
ru_ru: Требуется обновление

source: Update recommended
ru_ru: Обновление рекомендуется

# plugins
source: All <span class="count">(%s)</span>
ru_ru: Все <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
ru_ru: Для установки <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
ru_ru: Доступны обновления <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
ru_ru: Активировать <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
ru_ru: неизвестно

source: Installed version:
ru_ru: Установленная версия:

source: Minimum required version:
ru_ru: Минимально необходимая версия:

source: Available version:
ru_ru: Доступная версия:

source: No plugins to install, update or activate.
ru_ru: Нет плагинов для установки, обновления или активации.

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: Version
ru_ru: Версия

source: Status
ru_ru: Статус

source: Install %2$s
ru_ru: Установить% 2 $ s

source: Update %2$s
ru_ru: Обновить% 2 $ s

source: Activate %2$s
ru_ru: Активируйте %2$s

source: Upgrade message from the plugin author:
ru_ru: Обновление сообщения от автора плагина:

source: Install
ru_ru: Установить

source: Update
ru_ru: Обновить

source: Activate
ru_ru: Активировать

source: No plugins were selected to be installed. No action taken.
ru_ru: Не было выбрано никаких плагинов для установки. Никаких действий не принято.

source: No plugins were selected to be updated. No action taken.
ru_ru: Не было выбрано плагинов для обновления. Никаких действий не принято.

source: No plugins are available to be installed at this time.
ru_ru: На данный момент нет доступных плагинов для установки.

source: No plugins are available to be updated at this time.
ru_ru: На данный момент нет доступных плагинов для обновления.

source: No plugins were selected to be activated. No action taken.
ru_ru: Не было выбрано никаких плагинов для активации. Никаких действий не принято.

source: No plugins are available to be activated at this time.
ru_ru: На данный момент нет доступных плагинов для активации.

source: Plugin activation failed.
ru_ru: Активация плагина не удалась.

source: Updating Plugin %1$s (%2$d/%3$d)
ru_ru: Обновление Плагина %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке% 1 $ s: <strong>% 2 $ s </ strong>.

source: The installation of %1$s failed.
ru_ru: Установка% 1 $ s не удалась.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки и активации начинается. На некоторых хостах этот процесс может занять некоторое время, поэтому наберитесь терпения.

source: %1$s installed and activated successfully.
ru_ru: % 1 $ s установлен и успешно активирован.

source: All installations and activations have been completed.
ru_ru: Все установки и активации были завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина% 1 $ s (% 2 $ d /% 3 $ d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начинается. На некоторых хостах этот процесс может занять некоторое время, поэтому наберитесь терпения.

source: %1$s installed successfully.
ru_ru: % 1 $ s успешно установлен.

source: All installations have been completed.
ru_ru: Все установки были завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина% 1 $ s (% 2 $ d /% 3 $ d)

source: Show Details
ru_ru: Подробный Просмотр

source: Hide Details
ru_ru: Скрыть детали

source: Add a menu
ru_ru: Добавить меню

source: Store Category
ru_ru: Категория магазина

source: Store Location
ru_ru: Место хранения

source: Store Time
ru_ru: Время магазина

source: Contact Vendor
ru_ru: Связаться с продавцом

source: Store Sidebar
ru_ru: Включить Боковую Панель

source: Specifications
ru_ru: Характеристики

source: Manage specifications for this product.
ru_ru: Управление спецификациями для этого продукта.

source: Display Attributes
ru_ru: Показать атрибуты

source: Attributes Title
ru_ru: Название атрибута

source: Twitter
ru_ru: Твиттер

source: Sound Cloud
ru_ru: Звуковое облако

source: VKontakte
ru_ru: ВКонтакте

source: Telegram
ru_ru: телеграмма

source: <span class="upto"><span class="prefix">Upto</span><span class="value">70</span><span class="suffix"></span></span>
ru_ru: <span class = "upto"> <span class = "prefix"> Upto </ span> <span class = "value"> 70 </ span> <span class = "суффикс"> </ span> </ span>

source: Deals of the Day
ru_ru: Предложения дня

source: See all Deals
ru_ru: Посмотреть все предложения

source: See all products
ru_ru: Посмотреть все продукты

source: Featured Subcategories
ru_ru: Избранные подкатегории

source: All Smartphones
ru_ru: Все смартфоны

source: Tablets, Mobiles <strong>and more</strong>
ru_ru: Планшеты, мобильные телефоны <strong> и многое другое </ strong>

source: Today Deals
ru_ru: Сегодня предложения

source: ends in
ru_ru: заканчивается в

source: Show more
ru_ru: Показать больше

source: OFFICE WORKPLACE
ru_ru: ОФИС РАБОЧЕЕ МЕСТО

source: PREPARE YOUR
ru_ru: ПОДГОТОВЬТЕ СВОЮ

source: ends in:
ru_ru: заканчивается в:

source: Added
ru_ru: добавленной

source: Catch Hottest <strong>Deals</strong> in Cameras
ru_ru: Поймать горячие <strong> предложения </ strong> в камерах

source: <span class="from"><span class="prefix">From</span><span class="value"><sup>$</sup>74</span><span class="suffix">99</span></span>
ru_ru: <span class = "from"> <span class = "prefix"> From </ span> <span class = "value"> <sup> $ </ sup> 74 </ span> <span class = "суффикс"> 99 </ SPAN> </ SPAN>

source: Deals of the week
ru_ru: Предложения недели

source: Computers
ru_ru: компьютеры

source: Hurry up! Offer ends in:
ru_ru: Поторопись! Предложение заканчивается в:

source: Music Headphones
ru_ru: Музыкальные наушники

source: Home Enternteinment
ru_ru: Домашний Энтерштайнмент

source: Your Recently Viewed Products
ru_ru: Ваши недавно просмотренные товары

source: Electro Best Selling:
ru_ru: Электро Бестселлер:

source: Limited <span>Week Deal</span>
ru_ru: Ограниченная <span> недельная сделка </ span>

source: Hurry up before offer will end
ru_ru: Спешите, прежде чем предложение закончится

source: <span class="from"><span class="prefix">From</span><span class="value"><sup>$</sup>749</span><span class="suffix">99</span></span>
ru_ru: <span class = "from"> <span class = "prefix"> From </ span> <span class = "value"> <sup> $ </ sup> 749 </ span> <span class = "суффикс"> 99 </ SPAN> </ SPAN>

source: Gaming Monitors 65
ru_ru: Игровые мониторы 65

source: Smartphones Sale
ru_ru: Продажа смартфонов

source: End Season Sale
ru_ru: Конец сезона распродажа

source: Laptops Arrivals
ru_ru: Прибытие ноутбуков

source: Earphones - 25%
ru_ru: Наушники - 25%

source: Tablets 10 inch Sale
ru_ru: Таблетки 10 дюймов Продажа

source: See All Trending products
ru_ru: Посмотреть все актуальные продукты

source: Catch Big <br><strong>Deals</strong> on the Cameras
ru_ru: Catch Big <br> <strong> Предложения </ strong> на камеры

source: Departments
ru_ru: ведомства

source: View All
ru_ru: Все

source: Popular Categories this Week
ru_ru: Популярные категории на этой неделе

source: %s (Invalid)
ru_ru: %s (Некорректно)

source: %s (Pending)
ru_ru: %s (На утверждении)

source: sub item
ru_ru: дочерний элемент

source: Move up
ru_ru: Переместить вверх

source: Move down
ru_ru: Переместить вниз

source: Edit Menu Item
ru_ru: Редактировать элемент меню

source: URL
ru_ru: Ссылка

source: Navigation Label
ru_ru: Текст ссылки

source: Title Attribute
ru_ru: Атрибут title

source: Open link in a new window/tab
ru_ru: Открыть ссылку в новом окне / вкладке

source: CSS Classes (optional)
ru_ru: Классы CSS (необязательно)

source: Link Relationship (XFN)
ru_ru: Отношение к ссылке (XFN)

source: The description will be displayed in the menu if the current theme supports it.
ru_ru: Описание будет отображаться в меню, если текущая тема его поддерживает.

source: Move
ru_ru: Переместить

source: Up one
ru_ru: Выше

source: Down one
ru_ru: Ниже

source: To the top
ru_ru: Наверх

source: Original: %s
ru_ru: Оригинал: %s

source: Remove
ru_ru: Удалить

source: Cancel
ru_ru: Отмена

source: Top Bar Left
ru_ru: Верхний бар слева

source: Top Bar Right
ru_ru: Правый верхний бар

source: Top Bar Center
ru_ru: Топ Бар Центр

source: Header Support
ru_ru: Поддержка заголовка

source: Departments Menu
ru_ru: Меню отделов

source: All Departments Menu
ru_ru: Меню всех отделов

source: Blog Menu
ru_ru: Меню блога

source: Mobile Handheld Department
ru_ru: Мобильное портативное отделение

source: Handheld Footer
ru_ru: Ручной нижний колонтитул

source: Home Sidebar
ru_ru: Домашняя боковая панель

source: Shop Sidebar
ru_ru: Боковая панель магазина

source: Product Filters
ru_ru: Фильтры товаров

source: Single Product Sidebar
ru_ru: Боковая панель одного продукта

source: Blog Sidebar
ru_ru: Боковая панель блога

source: Footer Widgets
ru_ru: Виджеты в подвале

source: Footer Bottom Widgets
ru_ru: Виджеты нижнего колонтитула

source: Mobile Footer Bottom Widgets
ru_ru: Мобильные нижние виджеты нижнего колонтитула

source: All plugins installed and activated successfully. %s
ru_ru: Все плагины установлены и успешно активированы. % s

source: Import process may take 10-15 minutes. If you facing any issues please contact our support.
ru_ru: Процесс импорта может занять 10-15 минут. Если у вас возникли проблемы, пожалуйста, свяжитесь с нашей службой поддержки.

source: All Departments
ru_ru: Все отделы

source: Shop by Department
ru_ru: Магазин по отделу

source: Categories
ru_ru: Категории

source: Search for products
ru_ru: Поиск товаров

source: All Categories
ru_ru: Все категории

source: View Product
ru_ru: Просмотреть продукт

source: Blog
ru_ru: Блог

source: Blog Page View
ru_ru: Просмотр страницы блога

source: Select the view for the Blog Listing.
ru_ru: Выберите представление для списка блогов.

source: Normal
ru_ru: Нормальный

source: Grid
ru_ru: Сетка

source: List
ru_ru: Список

source: Blog Page Layout
ru_ru: Макет страницы блога

source: Select the layout for the Blog Listing.
ru_ru: Выберите макет для списка блогов.

source: Full Width
ru_ru: Полная Ширина

source: Left Sidebar
ru_ru: Меню слева

source: Right Sidebar
ru_ru: Меню справа

source: Enable Placeholder Image
ru_ru: Включить изображение заполнителя

source: Yes
ru_ru: Да

source: No
ru_ru: нет

source: Single Post Layout
ru_ru: Макет одного поста

source: Select the layout for the Single Post.
ru_ru: Выберите макет для отдельной записи.

source: Blog Post Author Info
ru_ru: Сообщение в блоге Информация об авторе

source: Show
ru_ru: Показать

source: Hide
ru_ru: Скрыть

source: Custom Code
ru_ru: Пользовательский код

source: Custom CSS
ru_ru: Пользовательские CSS

source: Paste your custom CSS code here.
ru_ru: Вставьте свой собственный код CSS здесь.

source: Footer
ru_ru: Подвал

source: Options related to the footer section. The Footer has : Brands Slider, Footer Widgets, Footer Newsletter Section, Footer Contact Block, Footer Bottom Wigets
ru_ru: Опции, связанные с разделом нижнего колонтитула. Нижний колонтитул имеет: Слайдер брендов, Виджеты нижнего колонтитула, Раздел бюллетеня нижнего колонтитула, Блок контактов нижнего колонтитула, Виджеты нижнего колонтитула

source: Brands Slider
ru_ru: Бренды Слайдер

source: Show Brands Slider in Footer ?
ru_ru: Показать слайдер брендов в нижнем колонтитуле?

source: No of brands to show in brands slider
ru_ru: Нет брендов для показа в слайдере брендов

source: Options related to Footer Widgets. Please add widgets in Appearance > Widgets > Footer Widgets widget area. If the widget area is empty without any widgets, the theme loads default widgets.
ru_ru: Опции, связанные с виджетами нижнего колонтитула. Добавьте виджеты в раздел «Внешний вид»> «Виджеты»> «Виджет нижнего колонтитула». Если область виджетов пуста без каких-либо виджетов, тема загружает виджеты по умолчанию.

source: Show Footer Widgets ?
ru_ru: Показывать виджеты нижнего колонтитула?

source: Number of columns in Footer Widgets block
ru_ru: Количество столбцов в блоке виджетов нижнего колонтитула

source: Footer Newsletter Section
ru_ru: Раздел нижнего колонтитула

source: Please use this section to add a subscription form to your mailing list.
ru_ru: Пожалуйста, используйте этот раздел, чтобы добавить форму подписки в свой список рассылки.

source: Show Footer Newsletter block ?
ru_ru: Показать блок нижнего колонтитула?

source: Newsletter title
ru_ru: Название информационного бюллетеня

source: Newsletter marketing text
ru_ru: Рассылка маркетингового текста

source: Newsletter signup form
ru_ru: Форма подписки на рассылку

source: Paste your newsletter signup form or shortcode
ru_ru: Вставьте форму подписки на рассылку или шорткод

source: Footer Contact Block
ru_ru: Блок нижнего колонтитула

source: The Footer Contact Block is part of Footer widgets. However it is not available as a separate widget but are fully customizable with the options given below.
ru_ru: Блок контактов нижнего колонтитула является частью виджетов нижнего колонтитула. Однако он не доступен как отдельный виджет, но полностью настраивается с помощью параметров, указанных ниже.

source: Show Footer Contact Block
ru_ru: Показать блок нижнего колонтитула

source: Show Footer logo
ru_ru: Показать логотип нижнего колонтитула

source: Your Logo
ru_ru: Ваш логотип

source: Upload your footer logo image.
ru_ru: Загрузите свое изображение логотипа нижнего колонтитула.

source: Show Footer Call Us section
ru_ru: Показать раздел «Нижний колонтитул»

source: Call us text
ru_ru: Позвоните нам текст

source: Got Questions ? Call us 24/7!
ru_ru: Есть вопросы? Звоните нам 24/7!

source: Call us icon
ru_ru: Звоните нам значок

source: Call us number
ru_ru: Позвоните нам номер

source: Show Footer address
ru_ru: Показать адрес нижнего колонтитула

source: Footer address title
ru_ru: Название нижнего колонтитула

source: Contact Info
ru_ru: Контакты

source: Footer address
ru_ru: Адрес нижнего колонтитула

source: Show Footer Social Icons
ru_ru: Показать значки нижнего колонтитула в социальных сетях

source: On enabling footer social icons, please make sure to add all social URLs to Electro > Social Media
ru_ru: При включении значков социальных сетей нижнего колонтитула обязательно добавьте все URL-адреса социальных сетей в раздел «Электро»> «Социальные сети».

source: Options related to Footer Bottom Widgets. Add your widgets to Appearance > Widgets > Footer Bottom Widgets. If the widget area is empty, it loads the default widgets.
ru_ru: Опции, связанные с нижними виджетами нижнего колонтитула. Добавьте свои виджеты в «Внешний вид»> «Виджеты»> «Виджеты нижнего колонтитула». Если область виджетов пуста, она загружает виджеты по умолчанию.

source: Show Footer Bottom Widgets ?
ru_ru: Показать нижние виджеты нижнего колонтитула?

source: Footer Credit Block
ru_ru: Кредитный блок нижнего колонтитула

source: The Footer Credit Block is available bottom of Footer.
ru_ru: Кредитный блок нижнего колонтитула доступен внизу нижнего колонтитула.

source: Enable Footer Credit Block ?
ru_ru: Включить блокировку кредита нижнего колонтитула?

source: Footer Credit
ru_ru: Нижний колонтитул

source: Footer Payment Icons
ru_ru: Иконки оплаты нижнего колонтитула

source: Electro Wide
ru_ru: Электро Широкий

source: Enabled
ru_ru: Включить

source: Disabled
ru_ru: Отключено

source: Scroll To Top
ru_ru: Пролистать наверх

source: Register Image Size
ru_ru: Зарегистрировать размер изображения

source: Enable and regenerate thumbnails to enable theme registered image sizes.
ru_ru: Включите и регенерируйте миниатюры, чтобы включить размеры зарегистрированных изображений темы.

source: Values in Pixels
ru_ru: Значения в пикселях

source: Load child theme style.css
ru_ru: Загрузить дочернюю тему style.css

source: Default WooCommerce account menu
ru_ru: Меню учетной записи WooCommerce по умолчанию

source: Header
ru_ru: Заголовок

source: Options related to the header section. The header has 7 different styles including top bar, masthead, etc.
ru_ru: Опции, связанные с заголовком раздела. Заголовок имеет 7 различных стилей, включая верхнюю панель, заголовок и т. Д.

source: Top Bar
ru_ru: Топ Бар

source: Show Top Bar
ru_ru: Показать Top Bar

source: Show Top Bar in Mobile
ru_ru: Показать Top Bar в мобильном телефоне

source: Masthead
ru_ru: топ мачты

source: Show Tooltip for Header Icons
ru_ru: Показать подсказку для иконок заголовков

source: Header Icon Tooltip Position
ru_ru: Положение всплывающей подсказки значка заголовка

source: Choose the position of header icon tooltip.
ru_ru: Выберите положение подсказки значка заголовка.

source: Top
ru_ru: сверху

source: Right
ru_ru: Справа

source: Left
ru_ru: Слева

source: Bottom
ru_ru: снизу

source: Select the header style.
ru_ru: Выберите стиль заголовка.

source: Sticky Header
ru_ru: Прикрепленный заголовок

source: Upload your header logo image.
ru_ru: Загрузите свое изображение логотипа заголовка.

source: Off Canvas Menu in Desktop ?
ru_ru: Выкл. Меню холста на рабочем столе?

source: Enable this to display Off Canvas Menu in Desktop.
ru_ru: Включите это, чтобы отобразить Off Canvas Menu на рабочем столе.

source: Vertical Menu Title
ru_ru: Название вертикального меню

source: Vertical Menu Icon
ru_ru: Значок вертикального меню

source: Header v2 "All Departments" menu title
ru_ru: Заголовок v2 "Все отделы" заголовок меню

source: Shop By Department
ru_ru: Магазин по отделу

source: Header v5 "All Departments" menu title
ru_ru: Заголовок v5 "Все отделы" заголовок меню

source: Header v6 "Categories" menu title
ru_ru: Заголовок v6 "Категории" заголовок меню

source: Header Search
ru_ru: Поиск по заголовку

source: Search for Products
ru_ru: Поиск товаров

source: Show Search Categories dropdown
ru_ru: Показать выпадающие категории поиска

source: Search Category Dropdown
ru_ru: Поиск категории выпадающий

source: Include only top level categories
ru_ru: Включить только категории верхнего уровня

source: Include all categories
ru_ru: Включить все категории

source: Navbar Search default dropdown text
ru_ru: Navbar Search выпадающий текст по умолчанию

source: Enable Live search ?
ru_ru: Включить живой поиск?

source: Show Header Support Block
ru_ru: Показать блок поддержки заголовка

source: Header Support Number
ru_ru: Номер поддержки заголовка

source: Header Support Email
ru_ru: Электронная почта поддержки заголовка

source: Header Cart
ru_ru: Корзина заголовка

source: Cart Icon
ru_ru: Значок корзины

source: Disable dropdown menu in header cart ?
ru_ru: Отключить выпадающее меню в заголовке корзины?

source: If you are using a sticky header, you might want to disable dropdown menu
ru_ru: Если вы используете липкий заголовок, вы можете отключить выпадающее меню

source: Header User Account
ru_ru: Учетная запись пользователя заголовка

source: Enable user account icon in header ?
ru_ru: Включить значок учетной записи пользователя в заголовке?

source: User Account Icon
ru_ru: Значок учетной записи пользователя

source: Logged in dropdown menu
ru_ru: Войти в выпадающее меню

source: Select the menu you want to show in dropdown when the user is logged in.
ru_ru: Выберите меню, которое вы хотите показать в раскрывающемся списке, когда пользователь вошел в систему.

source: Options related to the mobile view.
ru_ru: Опции, связанные с мобильным представлением.

source: Front Page
ru_ru: Лицевая (Главная) страница

source: Separate home page in mobile?
ru_ru: Отдельная домашняя страница в мобильном телефоне?

source: Mobile Front Page
ru_ru: Мобильная передняя страница

source: Choose a page that will be the front page for mobile.
ru_ru: Выберите страницу, которая будет главной страницей для мобильных устройств.

source: Handheld Header
ru_ru: Ручной заголовок

source: Handheld Header Logo
ru_ru: Логотип портативного заголовка
