Repository: numbnet/spare-parts
Catalog: Spare_parts_*.po
Languages: ru_ru

source: Upload your handheld header logo image.
ru_ru: Загрузите свое изображение логотипа портативного заголовка.

source: Select the header style for handheld.
ru_ru: Выберите стиль заголовка для портативного устройства.

source: Default Handheld Header
ru_ru: Портативный заголовок по умолчанию

source: Mobile Header v1
ru_ru: Мобильный Заголовок v1

source: Mobile Header v2
ru_ru: Мобильный Заголовок v2

source: Light background for Handheld Header?
ru_ru: Светлый фон для портативного заголовка?

source: Handheld Footer Logo
ru_ru: Логотип нижнего колонтитула

source: Upload your handheld footer logo image.
ru_ru: Загрузите свое изображение логотипа нижнего колонтитула.

source: Select the footer style for handheld.
ru_ru: Выберите стиль нижнего колонтитула для портативного устройства.

source: Light background for Handheld Footer?
ru_ru: Светлый фон для карманного нижнего колонтитула?

source: Navigation
ru_ru: Навигация

source: Primary Navigation
ru_ru: Основная навигация

source: Options for primary navigation of the theme
ru_ru: Варианты первичной навигации по теме

source: Dropdown Trigger
ru_ru: Раскрывающийся триггер

source: Click
ru_ru: Клик

source: Hover
ru_ru: При наведении мыши

source: Secondary Navigation
ru_ru: Вторичная навигация

source: Options for secondary navigation of the theme
ru_ru: Варианты вторичной навигации по теме

source: Navbar Primary Navigation
ru_ru: Navbar Основная навигация

source: Options for navbar primary navigation of the theme
ru_ru: Варианты навигационной навигации по основной теме

source: Topbar Left Navigation
ru_ru: Верхняя панель левая навигация

source: Options for topbar left navigation of the theme
ru_ru: Варианты верхней панели левой навигации по теме

source: Topbar Right Navigation
ru_ru: Верхняя панель Правая навигация

source: Options for topbar right navigation of the theme
ru_ru: Варианты для верхней панели правой навигации темы

source: Shop
ru_ru: Магазин

source: Catalog Mode
ru_ru: Режим каталога

source: Enable / Disable the Catalog Mode.
ru_ru: Включить / отключить режим каталога.

source: Brand Attribute
ru_ru: Атрибут бренда

source: Choose a product attribute that will be used as brands
ru_ru: Выберите атрибут продукта, который будет использоваться в качестве бренда

source: Once you choose a brand attribute, you will be able to add brand images to the attributes
ru_ru: После того, как вы выберете атрибут бренда, вы сможете добавлять изображения бренда в атрибуты.

source: Shop Comparison Page
ru_ru: Страница сравнения магазинов

source: Choose a page that will be the product compare page for shop.
ru_ru: Выберите страницу, которая будет страницей сравнения товаров для магазина.

source: Shop Page Jumbotron
ru_ru: Страница магазина Jumbotron

source: Choose a static block that will be the jumbotron element for shop page
ru_ru: Выберите статический блок, который будет элементом jumbotron для страницы магазина

source: Shop Page Bottom Jumbotron
ru_ru: Страница магазина Нижний Jumbotron

source: Choose a static block that will be the jumbotron element for shop page bottom
ru_ru: Выберите статический блок, который будет элементом jumbotron для нижней части страницы магазина

source: Shop/Catalog Pages
ru_ru: Магазин / Каталог Страницы

source: Product archive views
ru_ru: Представления архива продукта

source: Please drag and arrange the views. Top most view will be the default view
ru_ru: Пожалуйста, перетащите и упорядочите виды. Самый верхний вид будет видом по умолчанию

source: Grid Extended
ru_ru: Сетка Расширенная

source: List View Small
ru_ru: Небольшое представление списка

source: Shop Page Layout
ru_ru: Макет страницы магазина

source: Select the layout for the Shop Listing.
ru_ru: Выберите макет для списка магазинов.

source: Number of Product Sub-categories Columns
ru_ru: Количество товарных подкатегорий Столбцы

source: Drag the slider to set the number of columns for displaying product sub-categories in shop and catalog pages.
ru_ru: Перетащите ползунок, чтобы задать количество столбцов для отображения подкатегорий товаров на страницах магазинов и каталогов.

source: Number of Products Columns
ru_ru: Кол-во продуктов

source: Drag the slider to set the number of columns for displaying products in shop and catalog pages.
ru_ru: Перетащите ползунок, чтобы установить количество столбцов для отображения товаров на страницах магазина и каталога.

source: Drag the slider to set the number of columns for displaying products in shop and catalog pages in wide mode.
ru_ru: Перетащите ползунок, чтобы установить количество столбцов для отображения товаров на страницах магазина и каталога.

source: Number of Products Per Page
ru_ru: Количество товаров на странице

source: Drag the slider to set the number of products per page to be listed on the shop page and catalog pages.
ru_ru: Перетащите ползунок, чтобы задать количество товаров на странице, которое будет отображаться на странице магазина и на страницах каталога.

source: Enable this to display Sale Badge.
ru_ru: Отображение сетки товаров со скидками

source: Single Product Page
ru_ru: Страница одного продукта

source: Single Product Layout
ru_ru: Макет одного продукта

source: Select the layout for the Single Product.
ru_ru: Выберите макет для одного продукта.

source: Single Product Style
ru_ru: Стиль одного продукта

source: Select the style for Full Width layout.
ru_ru: Выберите стиль для макета полной ширины.

source: Extended
ru_ru: Подробный

source: Enable Single Product Sidebar ?
ru_ru: Включить отдельную боковую панель продукта?

source: By default Single Product Page uses shop sidebar, turn this on to have a separate sidebar for Single Product Page
ru_ru: По умолчанию на странице одного продукта используется боковая панель магазина, включите ее, чтобы на отдельной странице продукта была отдельная боковая панель.

source: Enable Related Products
ru_ru: Включить сопутствующие товары

source: Enable Single Product Sale Timer
ru_ru: Включить таймер продажи одного продукта

source: Product Gallery Carousel
ru_ru: Галерея продукции Карусель

source: Sticky Add to Cart in Mobile ?
ru_ru: Sticky Добавить в корзину в мобильном?

source: My Account Page
ru_ru: Страница "Моя учетная запись"

source: Before login text
ru_ru: Перед текстом логина

source: Welcome back! Sign in to your account.
ru_ru: Добро пожаловать! Войдите в свой аккаунт.

source: Before Register text
ru_ru: Перед регистрацией текста

source: Create new account today to reap the benefits of a personalized shopping experience.
ru_ru: Создайте новую учетную запись сегодня, чтобы воспользоваться преимуществами персонализированных покупок.

source: Register Benefits Title
ru_ru: Регистрация Преимущества Название

source: Sign up today and you will be able to :
ru_ru: Зарегистрируйтесь сегодня, и вы сможете:

source: Register Benefits
ru_ru: Регистрация Преимущества

source: Speed your way through checkout
ru_ru: Ускорьте свой путь через кассу

source: Track your orders easily
ru_ru: Отслеживайте свои заказы легко

source: Keep a record of all your purchases
ru_ru: Ведите учет всех ваших покупок

source: Social Media
ru_ru: Социальные сети

source: Please type in your complete social network URL
ru_ru: Пожалуйста, введите полный URL вашей социальной сети

source: Stumble Upon
ru_ru: Наткнуться на

source: On enabling footer rss icon.
ru_ru: При включении иконки нижнего колонтитула.

source: Custom Primary CSS
ru_ru: Пользовательский первичный CSS

source: Styling
ru_ru: Стиль

source: General Theme Style Settings
ru_ru: Общие настройки стиля темы

source: Use a predefined color scheme
ru_ru: Используйте предопределенную цветовую схему

source: Main Theme Color
ru_ru: Основной цвет темы

source: The main color of the site.
ru_ru: Основной цвет сайта.

source: Black
ru_ru: Черный

source: Blue
ru_ru: синий

source: Flat Blue
ru_ru: Плоский синий

source: Gold
ru_ru: Золото

source: Green
ru_ru: Зеленая

source: Orange
ru_ru: Оранжевый

source: Pink
ru_ru: Розовый

source: Red
ru_ru: Красный

source: Yellow
ru_ru: Жёлтый

source: Grey
ru_ru: Серый

source: Custom Primary Color
ru_ru: Пользовательский основной цвет

source: Custom Primary Text Color
ru_ru: Пользовательский основной цвет текста

source: How to include custom color ?
ru_ru: Как включить пользовательский цвет?

source: Inline
ru_ru: Строки

source: External File
ru_ru: Внешний файл

source: Custom Primary Color CSS
ru_ru: Пользовательский основной цвет CSS

source: Typography
ru_ru: Типография

source: Use default font scheme ?
ru_ru: Использовать схему шрифтов по умолчанию?

source: Title Font Family
ru_ru: Название семейства шрифтов

source: Content Font Family
ru_ru: Семейство шрифтов контента

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает одобрения.

source: Edit
ru_ru: Изменить

source: Sign up to Newsletter
ru_ru: Подпишитесь на рассылку

source: ...and receive <strong>$20 coupon for first shopping</strong>
ru_ru: ... и получите <strong> купон на $ 20 для первых покупок </ strong>

source: &copy; %s - All Rights Reserved
ru_ru: & Копировать; % s - все права защищены

source: Enter your email address
ru_ru: Введите свой электронный адрес

source: Sign Up
ru_ru: Регистрация

source: Contact info
ru_ru: Контактная Информация

source: 17 Princess Road, London, Greater London NW1 8JR, UK
ru_ru: 17 Princess Road, Лондон, Большой Лондон NW1 8JR, Великобритания

source: Customer Care
ru_ru: Обслуживание клиентов

source: Search
ru_ru: Поиск

source: View your shopping cart
ru_ru: Просмотр вашей корзины

source: Unable to find any products that match the current query
ru_ru: Невозможно найти продукты, соответствующие текущему запросу.

source: Days
ru_ru: Дни

source: Hours
ru_ru: Часы

source: Mins
ru_ru: Источник

source: Secs
ru_ru: Секунды

# Open Sans font: on or off
source: on
ru_ru: Вкл.

# Add new subset (greek, cyrillic, devanagari, vietnamese)
source: no-subset
ru_ru: cyrillic

source: Skip to navigation
ru_ru: Перейти к навигации

source: Skip to content
ru_ru: Перейти к содержимому

source: Close
ru_ru: Закрыть

# breadcrumb
source: Home
ru_ru: Главная

source: Catch Hottest <strong>Deals</strong> in Cameras Category
ru_ru: Catch Hottest <strong> предложения </ strong> в категории камеры

source: Music
ru_ru: Музыка

source: Recommendation for your manager
ru_ru: Рекомендация для вашего менеджера

source: <span class="highlight">Special</span> Offer
ru_ru: <span class = "highlight"> Специальное </ span> предложение

source: Save
ru_ru: Сохранить

source: Top %s
ru_ru: Топ% s

source: Pages:
ru_ru: Страниц:

source: Leave a comment
ru_ru: Оставить комментарий

source: Continue reading %s
ru_ru: Читать далее %s

# Next post
source: Next
ru_ru: Следующий

# Previous post
source: Previous
ru_ru: Предыдущий

source: Read More
ru_ru: Читать далее

source: Blog Navigation
ru_ru: Навигация по блогам

source: Toggle navigation
ru_ru: Переключить навигацию

source: Compare
ru_ru: сравнить

source: Wishlist
ru_ru: Список желаний

source: See all deals
ru_ru: Посмотреть все предложения

source: <span class="from"><span class="prefix">From</span><span class="value"><sup>$</sup>74</span><span class="suffix">99</span>
ru_ru: <span class = "from"> <span class = "prefix"> From </ span> <span class = "value"> <sup> $ </ sup> 74 </ span> <span class = "суффикс"> 99 </ SPAN>

source: Previous Deal
ru_ru: Предыдущая сделка

source: Next Deal
ru_ru: Следующая сделка

source: Shop the,<br><strong>Hottest</strong><br>Products
ru_ru: Покупайте, <br> <strong> Самые горячие </ strong> <br> продукты

source: The New,<br>Standard<br><strong>360 Cameras</strong>
ru_ru: Новый стандартный <br> <br> <strong> 360 камер </ strong>

source: Home Entertainment
ru_ru: Домашние развлечения

source: Week Deals limited,Just now
ru_ru: Неделя сделок ограничена, только сейчас

source: End Season Sale 2
ru_ru: Конец сезона распродажа 2

source: Ends in:
ru_ru: Заканчивается в:

source: Add ads block widgets to your sidebar.
ru_ru: Добавьте рекламные блоки виджетов на боковую панель.

source: No sidebars are available.
ru_ru: Боковые панели отсутствуют.

source: Ad Text:
ru_ru: Текст объявления:

source: Action Text:
ru_ru: Текст действия:

source: Action Link:
ru_ru: Действие Ссылка:

source: Ad Image:
ru_ru: Изображение объявления:

source: Extra Class:
ru_ru: Дополнительный класс:

source: Delete
ru_ru: Удалить

source: Reached the maximum block. Cannot add more block.
ru_ru: Достигнут максимальный блок. Не могу добавить больше блока.

source: Add New Block
ru_ru: Добавить новый блок

source: Add banner ad widget to your sidebar.
ru_ru: Добавьте виджет баннерной рекламы на боковую панель.

source: Image:
ru_ru: Изображение:

source: Link:
ru_ru: Ссылка:

source: Add products brand carousel widgets to your sidebar.
ru_ru: Добавьте виджеты на фирменную карусель боковой панели.

source: Electro Product Brand Carousel
ru_ru: Карусель Электро Продукт

source: Title:
ru_ru: Заглавие:

source: Limit:
ru_ru: Лимит:

source: Has no products:
ru_ru: Не имеет продуктов:

source: Orderby:
ru_ru: Сортировать по:

source: Name
ru_ru: По названию

source: Slug
ru_ru: Метки

source: Term ID
ru_ru: ID значения

source: Order:
ru_ru: Порядок:

source: Include:
ru_ru: Параметр включения:

source: Enable Touch Drag:
ru_ru: Включить Touch Drag:

source: Add features block widgets to your sidebar.
ru_ru: Добавьте виджеты блока функций на боковую панель.

source: Electro Features Block
ru_ru: Блок Электро Особенности

source: Columns:
ru_ru: Столбцы:

source: Icon Class:
ru_ru: Класс значка:

source: Feature:
ru_ru: Особенность:

source: Add onsale product widget to your sidebar.
ru_ru: Добавьте виджет товара на боковую панель.

source: Show Savings:
ru_ru: Показать сбережения:

source: Savings in:
ru_ru: Экономия в:

source: Savings Text:
ru_ru: Текст сбережений:

source: Add onsale product carousel widget to your sidebar.
ru_ru: Добавьте виджет карусели для продажи на боковой панели.

source: Electro Onsale Product Carousel
ru_ru: Карусель Электропродовольственного Продукта

source: Product Options
ru_ru: Варианты продукта

source: Show Custom Navigation:
ru_ru: Показать пользовательскую навигацию:

source: Carousel Options
ru_ru: Карусель Варианты

source: Show Dots:
ru_ru: Показать точки:

source: Margin:
ru_ru: Отступ(Margin):

source: Your site&#8217;s most recent Posts Carousel.
ru_ru: На вашем сайте самые последние сообщения Карусель.

source: Electro Posts Carousel
ru_ru: Электро Пост Карусель

source: Number of posts to show:
ru_ru: Количество записей:

source: Display post date?
ru_ru: Отображать дату записи?

source: Display post category?
ru_ru: Показать пост категории?

source: A list of product categories.
ru_ru: Список категорий товаров.

source: Electro Product Categories
ru_ru: Электро Категории продуктов

source: Show All Categories
ru_ru: Показать все категории

source: Browse Categories
ru_ru: Просмотр категорий

source: No product categories exist.
ru_ru: Не существует ни одной категории товаров.

source: Show Product Count:
ru_ru: Показать количество товаров:

source: Hide Empty:
ru_ru: Скрыть пусто:

source: Add products filter sidebar widgets to your sidebar.
ru_ru: Добавить продукты фильтровать виджеты боковой панели на боковой панели.

source: Electro Product Filter
ru_ru: Электро Фильтр Продуктов

source: + Show more
ru_ru: + Показать больше

source: - Show less
ru_ru: - Показать меньше

source: Add products list categories to your sidebar.
ru_ru: Добавьте категории со списком товаров на боковую панель.

source: Electro Product List Categories
ru_ru: Electro Список продуктов Категории

source: Add products 2-1-2 block widgets to your sidebar.
ru_ru: Добавьте продукты 2-1-2 блочных виджетов на боковую панель.

source: Electro Product 2-1-2 Block
ru_ru: Электро Продукт 2-1-2 Блок

source: Show:
ru_ru: Показать:

source: All Products
ru_ru: Все товары

source: On-sale Products
ru_ru: Акционные товары

source: Random
ru_ru: Случайный

source: Sales
ru_ru: Продажи

source: Hide free products:
ru_ru: Скрыть бесплатные товары:

source: Show hidden products:
ru_ru: Показать скрытые товары:

source: Category Options
ru_ru: Параметры категории

source: Add products 6-1 block widgets to your sidebar.
ru_ru: Добавьте товары 6-1 блочных виджетов на боковую панель.

source: Electro Product 6-1 Block
ru_ru: Электро Продукт 6-1 Блок

source: Add products cards carousel block widgets to your sidebar.
ru_ru: Добавить товары карты карусели блочных виджетов на боковой панели.

source: Electro Products Cards Carousel
ru_ru: Электро продукты Карты Карусель

source: Section Options
ru_ru: Параметры раздела

source: Rows:
ru_ru: Строки:

source: Show Navigation:
ru_ru: Показать навигацию:

source: Show Top Text:
ru_ru: Показать верхний текст:

source: Show Categories:
ru_ru: Показать категории:

source: Add products tabs carousel widgets to your sidebar.
ru_ru: Добавьте виджеты карусели вкладок товаров на боковую панель.

source: Electro Products Tabs Carousel
ru_ru: Вкладки электро товаров

source: On Sale Products
ru_ru: Товары со скидкой

source: Tab #1 title:
ru_ru: Название вкладки № 1:

source: Tab #1 Content, Show:
ru_ru: Вкладка № 1 Содержание, Показать:

source: Tab #2 title:
ru_ru: Название вкладки № 2:

source: Tab #3 title:
ru_ru: Название вкладки № 3:

source: Enter Product Items:
ru_ru: Введите элементы продукта:

source: Enter Product Columns:
ru_ru: Введите столбцы продукта:

source: Add products carousel block widgets to your sidebar.
ru_ru: Добавить товары карусель блоков виджетов на боковой панели.

source: Electro Products Carousel
ru_ru: Карусель электро товаров

source: Products by Ids
ru_ru: Продукты по идентификаторам

source: Next
ru_ru: Вперёд

source: Prev
ru_ru: Пред.

source: Type:
ru_ru: Тип:

source: Type 1
ru_ru: Тип 1

source: Type 2
ru_ru: Тип 2

source: Product Shortcode:
ru_ru: Шорткод продукта:

source: Category Slug:
ru_ru: Категория Меток.:

source: Add products tabs widgets to your sidebar.
ru_ru: Добавьте виджеты вкладок продуктов на боковую панель.

source: Electro Products Tabs
ru_ru: Вкладки электро товаров

source: Your site&#8217;s most recent Posts.
ru_ru: Самые свежие записи вашего сайта.

source: Electro Recent Posts
ru_ru: Electro Недавние Посты

source: Relevance
ru_ru: Релевантность

source: Select a Static Block
ru_ru: Выберите статический блок

source: Thumbnail
ru_ru: Миниатюра

source: Remove image
ru_ru: Удалить изображение

source: Choose an image
ru_ru: Выберите изображение

source: Use image
ru_ru: Использовать изображение

source: Bottom Jumbotron
ru_ru: Нижний Джумботрон

source: Icon for category
ru_ru: Значок для категории

source: This is alternative for font based icons
ru_ru: Это альтернатива для иконок на основе шрифта

source: Top Jumbotron
ru_ru: Верхний Джумботрон

source: Product Layout
ru_ru: Макет продукта

source: Default
ru_ru: По умолчанию

source: Select product layout to display on product page.
ru_ru: Выберите макет продукта для отображения на странице продукта.

source: Product Style
ru_ru: Стиль продукта

source: Select product style to display on product page.
ru_ru: Выберите стиль продукта для отображения на странице продукта.

source: Total Stock Quantity
ru_ru: Общее количество на складе

source: Total Stock Quantity Available. This will be used to calculate prograss bar in onsale element.
ru_ru: Общее количество на складе доступно. Это будет использоваться для расчета бара программы в элементе onsale.

source: Accessories
ru_ru: аксессуары

source: Search for a product&hellip;
ru_ru: Поиск по товарам & помощь;

source: Accessories are products which you recommend to be bought along with this product. Only simple products can be added as accessories.
ru_ru: Аксессуары - это продукты, которые вы рекомендуете покупать вместе с этим продуктом. Только простые продукты могут быть добавлены в качестве аксессуаров.

source: Display Attributes for products in specifications tab.
ru_ru: Отобразить атрибуты для продуктов на вкладке спецификаций.

source: Attributes Title for products in specifications tab.
ru_ru: Атрибуты Название для продуктов во вкладке спецификаций.

source: Reviews
ru_ru: Отзывы

source: Specification
ru_ru: Спецификация

source: Grid View
ru_ru: В виде сетки

source: Grid Extended View
ru_ru: Расширенный вид сетки

source: List View
ru_ru: Списком

source: Show %s
ru_ru: Показывать %s

source: All
ru_ru: Все

source: %s of %s
ru_ru: %s из %s

source: Onsale Products
ru_ru: Проданные продукты

source: Find it Fast
ru_ru: Найди это быстро

source: %s Categories
ru_ru: Рубрики %s

source: People buying in this category
ru_ru: Люди, покупающие в этой категории

source: Top rated in this category
ru_ru: Лучшие в этой категории

source: Recommended Products
ru_ru: Рекомендуемые товары

source: Filters
ru_ru: Фильтры

source: Already Sold:
ru_ru: Уже продано:

source: Available:
ru_ru: Доступный:

source: Hurry Up! Offer ends in:
ru_ru: Поторопись! Предложение заканчивается в:

source: Starts in:
ru_ru: Начало в:

source: Shipping Details
ru_ru: Реквизиты доставки

source: Vestibulum lacus magna, faucibus vitae dui eget, aliquam fringilla. In et commodo elit. Class aptent taciti sociosqu ad litora.
ru_ru: Vestibulum lacus magna, faucibus vitae dui eget, аликвам fringilla. В и т. Д. Элит. Class aptent taciti sociosqu ad litora.

source: Create new account today to reap the benefits of a personalized shopping experience. Praesent placerat, est sed aliquet finibus.
ru_ru: Создайте новую учетную запись сегодня, чтобы воспользоваться преимуществами персонализированных покупок. Прейсент плацерат, Est sed aliquet finibus.

source: Sign sdf today and you will be able to :
ru_ru: Подпишите sdf сегодня, и вы сможете:

source: or
ru_ru: или

source: Availability:
ru_ru: Доступность:

source: Your comment is awaiting approval
ru_ru: Ваш комментарий ожидает рассмотрения

source: verified owner
ru_ru: проверенный владелец

source: Rated %s out of 5
ru_ru: Оценка %s из 5

source: out of 5
ru_ru: из 5

source: SKU: %s
ru_ru: Артикул: %s

source: Placeholder
ru_ru: Заполнитель

source: Awaiting product image
ru_ru: Ожидается изображения товара

source: On Sale Now
ru_ru: Уже в продаже

source: New In Store
ru_ru: Новый в магазине

source: Your order
ru_ru: Ваш заказ

source: brand
ru_ru: бренды

source: Cart
ru_ru: Корзина

source: Returning Customer ?
ru_ru: Уже Купили?

source: Don't have an account ?
ru_ru: У вас нет аккаунта?

source: My Account
ru_ru: Моя учетная запись

source: Sign in
ru_ru: Авторизоваться

source: Register
ru_ru: Регистрация

source: Nothing Found
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать свою первую запись? <a href="%1$s">Начните отсюда</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, по вашему запросу ничего не найдено. Попробуйте другие ключевые слова.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Запрошенную информацию найти не удалось. Возможно, будет полезен поиск по сайту.

source: See all
ru_ru: Увидеть все

source: Products Grid
ru_ru: Сетка продуктов

source: Product Carousel Tabs
ru_ru: Продукт Карусель Вкладки

source: Brands Carousel
ru_ru: Галерея Брендов (Карусель)

source: Search for:
ru_ru: Искать:

source: Availability
ru_ru: Доступность

source: No products were added to the compare table
ru_ru: В таблицу сравнения товаров не добавлено

source: Return To Shop
ru_ru: Вернуться В Магазин

source: Based on %s review
ru_ru: Основан на %s

source: %s overall
ru_ru: % s в целом

source: Add a review
ru_ru: Добавить отзыв

source: Be the first to review &ldquo;%s&rdquo;
ru_ru: Будьте первым, кто оставил отзыв на &ldquo;%s&rdquo;

source: Leave a Reply to %s
ru_ru: Оставить комментарий к %s
