Repository: numbnet/spare-parts
Catalog: Spare_parts_*.po
Languages: ru_ru

source: Email
ru_ru: Эл. почта

source: Add Review
ru_ru: Добавить отзыв

source: You must be <a href="%s">logged in</a> to post a review.
ru_ru: Вы должны <a href="%s"> войти </a>, чтобы оставить отзыв.

source: Your Rating
ru_ru: Ваш рейтинг

source: Rate&hellip;
ru_ru: Оценка&hellip;

source: Perfect
ru_ru: Отлично

source: Good
ru_ru: Хорошо

source: Average
ru_ru: Средне

source: Not that bad
ru_ru: Неплохо

source: Very Poor
ru_ru: Очень плохо

source: Your Review
ru_ru: Ваш отзыв

source: Only logged in customers who have purchased this product may leave a review.
ru_ru: Только зарегистрированные клиенты, купившие этот товар, могут публиковать отзывы.

source: There are no reviews yet.
ru_ru: Отзывов пока нет.

source: This product:
ru_ru: Этот товар:

source: %s for %s item(s)
ru_ru: %s для %s элемента(ов)

source: Add all to cart
ru_ru: Добавить все в корзину

source: Products was successfully added to your cart.
ru_ru: Товары были успешно добавлены в вашу корзину.

source: View Cart
ru_ru: Просмотр Корзины

source: No Products selected.
ru_ru: Нету выбраного товара

source: Product Variation does not selected.
ru_ru: Вариация продукта не выбрана.

source: Sorry, this product is unavailable.
ru_ru: Извините, этот продукт недоступен.

source: %s quantity
ru_ru: Количество %s

source: Quantity
ru_ru: Количество

# Product quantity input tooltip
source: Qty
ru_ru: Кол-во

source: Homepage Mobile v1
ru_ru: ДомашняяСтраница Мобильный В.1

source: Homepage Mobile v2
ru_ru: ДомашняяСтраница Мобильный В.2

source: Homepage v1
ru_ru: ДомашняяСтраница В.1

source: Homepage v2
ru_ru: ДомашняяСтраница В.2

source: Homepage v3
ru_ru: ДомашняяСтраница В.3

source: Homepage v4
ru_ru: ДомашняяСтраница В.4

source: Homepage v5
ru_ru: ДомашняяСтраница В.5

source: Homepage v6
ru_ru: ДомашняяСтраница В.6

source: Homepage v7
ru_ru: ДомашняяСтраница В.7

source: Blank Page Template
ru_ru: Шаблон пустой страницы

source: Centered Fullwidth
ru_ru: Центрированная полная ширина

source: Sidebar Left
ru_ru: Боковая панель слева

source: Sidebar Right
ru_ru: Боковая панель справа
