Repository: numbnet/spare-parts
Catalog: Spare_parts_*.po
Languages: ru_ru

source: Nothing was found at this location. Try searching, or check out the links below.
ru_ru: Ничего не было найдено в этом месте. Попробуйте выполнить поиск или проверьте ссылки ниже.

source: Product Categories
ru_ru: Категории товаров

source: Popular Products
ru_ru: Популярная продукция

# comments title
source: One Comment
ru_ru: Один Коментарий

source: Trackbacks and Pingbacks
ru_ru: Трекбеки и Пингбеки

source: Comment navigation
ru_ru: Навигация по комментариям

source: &larr; Older Comments
ru_ru: &larr; Предыдущие комментарии

source: Newer Comments &rarr;
ru_ru: Следующие комментарии &rarr;

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Vendor Review
ru_ru: Просмотр Поставщика

source: Terms And Conditions
ru_ru: Условия использования

source: No products were found of this seller!
ru_ru: У этого продавца товаров не найдено!

source: Electro
ru_ru: Электро

source: Electro Page Options
ru_ru: Опции Электро страницы

source: Home v1 Options
ru_ru: Свойства Главной В.1

source: Home v2 Options
ru_ru: Свойства Главной В.2

source: Home v3 Options
ru_ru: Свойства Главной В.3

source: Home v4 Options
ru_ru: Свойства Главной В.4

source: Home v5 Options
ru_ru: Свойства Главной В.5

source: Home v6 Options
ru_ru: Свойства Главной В.6

source: Home v7 Options
ru_ru: Свойства Главной В.7

source: Mobile Home v1 Options
ru_ru: Варианты Mobile Home v1

source: Mobile Home v2 Options
ru_ru: Варианты Mobile Home v2

source: Electro Custom Primary Color CSS
ru_ru: Электро Пользовательский Основной Цвет CSS

source: The generated custom primary color CSS is given below
ru_ru: Сгенерированный пользовательский основной цвет CSS приведен ниже

source: Instructions
ru_ru: Инструкции

source: Create a file named custom-color.css in your child theme like wp-content/themes/electro-child/custom-color.css. Latest versions of electro-child comes with an empty custom-color.css so you don't have to create one
ru_ru: Создайте файл с именем custom-color.css в своей дочерней теме, например, wp-content / themes / electro-child / custom-color.css. Последние версии electro-child поставляются с пустым файлом custom-color.css, поэтому вам не нужно его создавать.

source: If you do not use a child theme, please use one otherwise all your custom changes will be lost during update
ru_ru: Если вы не используете дочернюю тему, испол

source: Copy the CSS above and paste in the custom-color.css file created in step 1
ru_ru: Скопируйте приведенный выше CSS и вставьте в файл custom-color.css, созданный на шаге 1

source: Thats it. Your custom-color.css will be loaded automatically.
ru_ru: Это оно. Ваш custom-color.css будет загружен автоматически.

source: Recent Products
ru_ru: Свежие Поставки

source: Featured Products
ru_ru: Рекомендуемые товары

source: Sale Products
ru_ru: Распродажа Товаров

source: Best Selling Products
ru_ru: Самые продаваемые товары

source: Top Rated Products
ru_ru: Популярные товары

source: Product Category
ru_ru: Категории товаров

source: Products
ru_ru: Товары

source: Product Attribute
ru_ru: Атрибуты товара

source: Product Category Slug
ru_ru: Категория продукта Слизень

source: Enter slug spearate by comma(,).
ru_ru: Введите слизняк через запятую (,).

source: Product Category Operator
ru_ru: Категория продукта Оператор

source: Operator to compare categories. Possible values are 'IN', 'NOT IN', 'AND'.
ru_ru: Оператор для сравнения категорий. Возможные значения: «IN», «NOT IN», «AND».

source: SKUs
ru_ru: Артикулы

source: Product IDs or SKUs
ru_ru: Код товара или Артикул

source: Enter IDs or SKUs separated by comma
ru_ru: Введите идентификаторы или SKU через запятую

source: Attribute
ru_ru: Атрибут

source: Enter single attribute slug.
ru_ru: Введите один атрибут слизня.

source: Terms
ru_ru: Значения

source: Enter term slug spearate by comma(,).
ru_ru: Введите термин «слизняк» через запятую (,).

source: Terms Operator
ru_ru: Условия Оператор

source: Operator to compare terms. Possible values are 'IN', 'NOT IN', 'AND'.
ru_ru: Оператор для сравнения условий. Возможные значения: «IN», «NOT IN», «AND».

source: Shortcode Atts
ru_ru: Шорткод Atts

source: Limit
ru_ru: Лимит

source: Columns
ru_ru: Колонки

source: Orderby
ru_ru: Сортировать по

source: Date
ru_ru: Дата

source: Menu Order
ru_ru: По порядку меню

source: Popularity
ru_ru: популярность

source: Rand
ru_ru: рант

source: Rating
ru_ru: Рейтинг

source: Title
ru_ru: Тема исследования

source: Order
ru_ru: Порядок

source: ASC
ru_ru: По возрастанию

source: DESC
ru_ru: По убыванию

source: Upload/Add image
ru_ru: Загрузить/Добавить изображение

source: Remove this image
ru_ru: Удалить это изображение

source: No Animation
ru_ru: <tp Fybvfwbb

source: Autoplay
ru_ru: Автовоспроизведение

source: Responsive
ru_ru: Адаптивный

source: For screen above
ru_ru: Для экрана выше

source: Items
ru_ru: Позиции

source: Select a menu
ru_ru: Выберите меню

source: Menu
ru_ru: Меню

source: General
ru_ru: Основные

source: Slider
ru_ru: Слайдер

source: Ads Block
ru_ru: Блок Рекламы

source: Product Categories List - 1
ru_ru: Список Категория Товаров - 1

source: Deals Product Block
ru_ru: Блок Предложений Товаров

source: Banner - 1
ru_ru: Банер - 1

source: 1-2 Products Block
ru_ru: 1-2 Блоки Продуктов

source: Product Categories List - 2
ru_ru: Список Категория Товаров - 2

source: Product List Block - 1
ru_ru: Список Продукции Блок - 1

source: Banner - 2
ru_ru: Банер - 2

source: Product List Block - 2
ru_ru: Список Продукции Блок - 2

source: Categories Block
ru_ru: Блок Категорий

source: Recently Viewed
ru_ru: Недавние просмотры

source: Header Style
ru_ru: Стиль Заголовка

source: Header v1
ru_ru: Заголовок В.1

source: Header v2
ru_ru: Заголовок В.2

source: Footer Style
ru_ru: Стиль Нижнего(Footer) Колонтитула

source: Footer v1
ru_ru: Нижний Колонтитул(Footer) В.1

source: Footer v2
ru_ru: Нижний Колонтитул(Footer) В.2

source: Page content
ru_ru: Содержание страницы

source: Featured Products Block
ru_ru: Рекомендуемые Товары

source: Block
ru_ru: Блок

source: Animation
ru_ru: Анимация

source: Priority
ru_ru: Приоритет

source: Enabled ?
ru_ru: Включено ?

source: Shortcode
ru_ru: Короткий код

source: Enter the shorcode for your slider here
ru_ru: Введите шорткод для вашего слайдера здесь

source: Ads Block 1
ru_ru: Блок Рекламы 1

source: Ad Text
ru_ru: Текст объявления

source: Catch Hottest<br> <strong>Deals</strong> in Cameras<br> Category
ru_ru: Catch Hottest <br> <strong> Предложения </ strong> в Камерах <br> Категория

source: Action Text
ru_ru: Текст действия

source: Shop now
ru_ru: Магазин

source: Action Link
ru_ru: Действие Ссылка

source: Ad Image
ru_ru: Изображение объявления

source: Extra Class
ru_ru: Экстра класс

source: Ads Block 2
ru_ru: Блок Рекламы 2

source: Tablets,<br> Smartphones <br><strong>and more</strong>
ru_ru: Планшеты, смартфоны <br> <br> <strong> и многое другое </ strong>

source: <span class="upto"><span class="prefix">Upto</span><span class="value">70</span><span class="suffix">%</span>
ru_ru: <span class = "upto"> <span class = "prefix"> Upto </ span> <span class = "value"> 70 </ span> <span class = "суффикс">% </ span>

source: Category Slug
ru_ru: Категория Меток

source: Enter category slugs separated by comma
ru_ru: Введите категорию слагов, разделенных запятой

source: Hide Empty?
ru_ru: Скрыть пусто?

source: Order By
ru_ru: Сортировка

source: Enter the order by
ru_ru: Введите заказ по

source: Enter the Order
ru_ru: Введите заказ

source: Enter the limit
ru_ru: Введите лимит

source: Section Title
ru_ru: Название раздела

source: Banner Image
ru_ru: Изображение баннера

source: Link
ru_ru: Ссылку

source: Subtitle
ru_ru: Подзаголовок

source: Background Image
ru_ru: Фоновое изображение

source: Enable Header?
ru_ru: Включить заголовок?

source: Enable Categories?
ru_ru: Включить категории?

source: Categories Title
ru_ru: Заголовок категории

source: Enable Fullwidth
ru_ru: Включить полную ширину

source: Product Categories List
ru_ru: Список категорий товаров

source: Banner
ru_ru: Баннер

source: Features List
ru_ru: Список возможностей

source: List Categories
ru_ru: Список категорий

source: Deals Product With Fatured
ru_ru: Имеет дело с продуктом

source: Catch Big<br> <strong>Deals</strong> on the Cameras
ru_ru: Catch Big <br> <strong> Предложения </ strong> на камеры

source: Tablets,<br> Mobiles <br><strong>and more</strong>
ru_ru: Планшеты, мобильные телефоны <br> <strong> и многое другое </ strong>

source: Timer Title
ru_ru: Заголовок таймера

source: Header Timer?
ru_ru: Таймер заголовка?

source: Timer Value
ru_ru: Значение таймера

source: Feature 1
ru_ru: Особенность 1

source: Icon
ru_ru: Икона

source: Enter the icon for your features here
ru_ru: Введите значок для ваших функций здесь

source: Text
ru_ru: Текст

source: Enter the text for your features here
ru_ru: Введите текст для ваших функций здесь

source: <strong>Free Delivery</strong> from $50
ru_ru: <strong> Бесплатная доставка </ strong> от 50 долларов США

source: Feature 2
ru_ru: Особенность 2

source: <strong>99% Positive</strong> Feedbacks
ru_ru: <strong> 99% положительных отзывов </ strong>

source: Feature 3
ru_ru: Особенность 3

source: <strong>365 days</strong> for free return
ru_ru: <strong> 365 дней </ strong> для бесплатного возврата

source: Feature 4
ru_ru: Особенность 4

source: <strong>Payment</strong> Secure System
ru_ru: <strong> Оплата </ strong> Безопасная система

source: Feature 5
ru_ru: Особенность 5

source: <strong>Only Best</strong> Brands
ru_ru: <strong> Только лучшие </ strong> бренды

source: Tranding Categories
ru_ru: Торговые категории

source: See all Products
ru_ru: Посмотреть все продукты

source: Category 1
ru_ru: Категория 1

source: Mobiles
ru_ru: Мобильные телефоны

source: Category 2
ru_ru: Категория 2

source: Games
ru_ru: Игры

source: Deal and Tabs Block
ru_ru: Блок сделок и вкладок

source: 4-1-4 Products Block
ru_ru: Блок продуктов 4-1-4

source: 2-1-2 Products Block
ru_ru: 2-1-2 Блок продукции

source: Product Cards Carousel
ru_ru: Карточки продуктов Карусель

source: Products Carousel
ru_ru: Продукты Карусель

source: Header v3
ru_ru: Заголовок В.3

source: Header v4
ru_ru: Заголовок В.4

source: Header v5
ru_ru: Заголовок В.5

source: Header v6
ru_ru: Заголовок В.6

source: Header v7
ru_ru: Заголовок В.7

source: Header v8
ru_ru: Заголовок В.8

source: Catch Big <br><strong>Deals</strong> on the <br>Cameras
ru_ru: Catch Big <br> <strong> Специальные предложения </ strong> на камерах <br>

source: Shop the <br><strong>Hottest</strong><br> Products
ru_ru: Покупайте <br> <strong> горячие </ strong> <br> продукты

source: Ads Block 3
ru_ru: Блок Рекламы 3

source: Tablets, <br>Smartphones <br><strong>and more</strong>
ru_ru: Планшеты, смартфоны <br> <br> <strong> и многое другое </ strong>

source: Ads Block 4
ru_ru: Блок Рекламы 4

source: Appears only in Wide view
ru_ru: Появляется только в широком представлении

source: Deals Block
ru_ru: Блок предложений

source: Enable Deal Block
ru_ru: Включить блокировку сделки

source: Deal Block Title
ru_ru: Название блока сделки

source: Special Offer
ru_ru: Специальное предложение

source: Product Choice
ru_ru: Выбор продукта

source: Random On Sale Product
ru_ru: Случайный продукт на продажу

source: Most Recent On Sale Product
ru_ru: Самый последний продукт в продаже

source: Specify by ID
ru_ru: Указать по ID

source: Deal Product ID
ru_ru: Код продукта сделки

source: Savings in
ru_ru: Экономия в

source: Amount
ru_ru: Количество

source: Percentage
ru_ru: Процент

source: Tabs Block
ru_ru: Блок вкладок

source: Products Limit
ru_ru: Ограниченое кол-во Товара:

source: Enter the number of products to show
ru_ru: Введите количество продуктов для отображения

source: Wide Layout
ru_ru: Широкий макет

source: Tabs
ru_ru: Табы

source: Tab #1 Title
ru_ru: Название вкладки № 1

source: Featured
ru_ru: Рекомендуемые

source: Tab #2 Title
ru_ru: Название вкладки № 2

source: On Sale
ru_ru: В продаже

source: Tab #2 Content
ru_ru: Содержание вкладки № 2

source: Tab #3 Title
ru_ru: Название вкладки № 3

source: Top Rated
ru_ru: Топовый продукт от конкретного продавца

source: Best Deals
ru_ru: Лучшие сделки

source: Categories Limit
ru_ru: Ограничение по категориям

source: Best Sellers
ru_ru: Бестселлеры

source: Product Limit
ru_ru: Ограничение продукта

source: Enter number of products to show
ru_ru: Введите количество продуктов для отображения

source: Rows
ru_ru: Строки

source: Enter number of rows to display
ru_ru: Введите количество строк для отображения

source: Carousel Args
ru_ru: Карусель Арги

source: Recently Added
ru_ru: Недавно добавленный

source: Tabs Carousel
ru_ru: Вкладки Карусель

source: Deals Carousel
ru_ru: Предложения Карусель

source: Products with Image - 1
ru_ru: Продукты с изображением - 1

source: Products with Image - 2
ru_ru: Продукты с изображением - 2

source: Two Banners
ru_ru: Два баннера

source: Products Carousel - 1
ru_ru: Продукция Карусель - 1

source: Products Carousel - 2
ru_ru: Продукты Карусель - 2

source: Products Carousel - 3
ru_ru: Продукты Карусель - 3

source: Catch Big <strong>Deals</strong> on the Cameras
ru_ru: Поймайте большие <strong> предложения </ strong> на камеры

source: Tablets, <br/>Smartphones <br/><strong>and more</strong>
ru_ru: Планшеты, <br/> смартфоны <br/> <strong> и многое другое </ strong>

source: Random On Sale Products
ru_ru: Случайные товары на продажу

source: Recent On Sale Products
ru_ru: Недавние продукты в продаже

source: Specify by IDs
ru_ru: Укажите по идентификаторам

source: Deal Product IDs
ru_ru: ID продуктов сделки

source: Enter product IDs separated by comma
ru_ru: Введите идентификаторы продуктов через запятую

source: Headphones
ru_ru: Наушники

source: Header Categories
ru_ru: Заголовок Категории

source: Enable Categories
ru_ru: Включить категории

source: Top 20
ru_ru: Лучшие 20

source: Image
ru_ru: Изображение

source: Image Action Link
ru_ru: Изображение Действие Ссылка

source: Columns Wide
ru_ru: Широкие колонны

source: Smartphones & Tablets
ru_ru: Смартфоны и планшеты

source: Featured Phones
ru_ru: Рекомендуемые телефоны

source: Banner 1
ru_ru: Баннер 1

source: Banner 2
ru_ru: Баннер 2

source: Smartphones
ru_ru: Смартфоны

source: Products Carousel with Image
ru_ru: Карусель продуктов с изображением

source: Product Cards Carousel - 1
ru_ru: Карточки продуктов Карусель - 1

source: Product Cards Carousel - 2
ru_ru: Карточки продуктов Карусель - 2

source: 9-1 Products Block
ru_ru: 9-1 товаров с категориями

source: 6-1 Products Block
ru_ru: Блок продуктов 6-1

source: Categories List Block
ru_ru: Блок списка категорий

source: Recently Viewed Carousel
ru_ru: Недавно просмотренные Карусель

source: Shop the <strong>Hottest</strong> Products
ru_ru: Покупайте <strong> горячие </ strong> продукты

source: Tablets, Smartphones <strong>and more</strong>
ru_ru: Планшеты, смартфоны <strong> и многое другое </ strong>

source: the new <strong>360 cameras</strong>
ru_ru: новые <strong> 360 камер </ strong>

source: Image Block
ru_ru: Блок изображения

source: Products Carousel Block
ru_ru: Продукты Карусель Блок

source: Television Entertainment
ru_ru: Телевидение Развлечения

source: Trending Products
ru_ru: Актуальные продукты

source: Top Categories this Month
ru_ru: Лучшие категории в этом месяце

source: Trending products
ru_ru: Актуальные продукты

source: Enter the columns
ru_ru: Введите столбцы

source: Slider with Ads Block
ru_ru: Слайдер с рекламным блоком

source: Deal Products Carousel
ru_ru: Deal Products Карусель

source: Products with Category Image - 1
ru_ru: Товары с изображением категории - 1

source: Products with Category Image - 2
ru_ru: Товары с изображением категории - 2

source: 6-1 Products with Categories - 1
ru_ru: 6-1 товаров с категориями - 1

source: 6-1 Products with Categories - 2
ru_ru: 6-1 товаров с категориями - 2

source: Catch Big <br><strong>Deals</strong> on<br>the Cameras
ru_ru: Catch Big <br> <strong> Специальные предложения </ strong> на камерах

source: Shop the<br><strong>Hottest</strong><br>Products
ru_ru: Покупайте <br> <strong> горячие </ strong> <br> продукты

source: Week Deals limited, Just now
ru_ru: Неделя сделок ограничена, только сейчас

source: Header Timer
ru_ru: Таймер заголовка

source: Deal Percentage Value
ru_ru: Значение в процентах от сделки

source: Bestsellers
ru_ru: Бестселлеры

source: Categories Menu List
ru_ru: Категории Меню Список

source: Categories Menu Limit
ru_ru: Пределы меню категорий

source: Category Menu Slug
ru_ru: Категория Меню Слаг

source: Top Categories this Week
ru_ru: Лучшие категории на этой неделе

source: Feature Product
ru_ru: Особенность продукта

source: Product
ru_ru: Товар

source: Nav Menu
ru_ru: Нав меню

source: Products Carousel Tabs
ru_ru: Продукты Карусель Вкладки

source: Products Carousel with Categories - 1
ru_ru: Продукты Карусель с категориями - 1

source: Products Carousel with Categories - 2
ru_ru: Продукты Карусель с категориями - 2

source: Ads with Banners
ru_ru: Реклама с баннерами

source: Enter the title for your menu here
ru_ru: Введите название для вашего меню здесь

source: Save Big on Warehouse Cleaning
ru_ru: Экономьте на уборке склада

source: Go to Daily Deals Section
ru_ru: Перейти в раздел ежедневных предложений

source: -80% off
ru_ru: -80% скидка

source: -65%f
ru_ru: -65% е

source: Tab #4 Title
ru_ru: Название вкладки № 4

source: Go to Trending products
ru_ru: Перейти к трендовым продуктам

source: Laptops & Computers
ru_ru: Ноутбуки и компьютеры

source: G9 Laptops with<br>Ultra 4K HD Display
ru_ru: Ноутбуки G9 с ультра 4K HD дисплеем

source: Description
ru_ru: Описание

source: and the fastest Intel Core i7 processor ever
ru_ru: и самый быстрый процессор Intel Core i7 когда-либо

source: Price
ru_ru: Цена

source: <span class="prefix">from</span><span class="value"><sup>$</sup>399</span>
ru_ru: <span class = "prefix"> из </ span> <span class = "value"> <sup> $ </ sup> 399 </ span>

source: Banner Action Link
ru_ru: Баннер Действие Ссылка

source: Is Banner Alignment End?
ru_ru: Конец выравнивания баннера?

source: <strong>Fresh Honor 9</strong><br>32GB Unlocked quadcore
ru_ru: <strong> Fresh Honor 9 </ strong> <br> 32ГБ разблокированный четырехъядерный

source: <span>4GB RAM</span><span>64GB ROM</span><span>20MP + 12MP Dual Camera</span>
ru_ru: <span> 4 ГБ ОЗУ </ span> <span> 64 ГБ ПЗУ </ span> <span> 20-мегапиксельная + 12-мегапиксельная двойная камера </ span>

source: <span class="prefix">now at</span><span class="value"><sup>$</sup>279</span>
ru_ru: <span class = "prefix"> теперь в </ span> <span class = "value"> <sup> $ </ sup> 279 </ span>

source: Products Carousel Banner Vertical Tabs
ru_ru: Продукты Карусель Баннер Вертикальные вкладки

source: Category Icon Carousel
ru_ru: Категория Icon Карусель

source: Product Tabs Carousel With Deal
ru_ru: Вкладки продукта Карусель со сделкой

source: Products Carousel with Image - 1
ru_ru: Продукты Карусель с изображением - 1

source: Products Carousel with Image - 2
ru_ru: Продукты Карусель с изображением - 2

source: Gaming Monitors
ru_ru: Игровые мониторы

source: End Season <span> Smartphones</span>
ru_ru: Конец сезона <span> Смартфоны </ span>

source: Tab #1 Tab Sub Title
ru_ru: Закладка № 1 Закладка Подзаголовок

source: Last call for up to <span class="price"><span class="symbol">$</span>250<span> off!
ru_ru: Последний вызов до <span class = "price"> <span class = "symbol"> $ </ span> 250 <span>!

source: Start Buying
ru_ru: Начать покупку

source: Tab #1 Banner Image
ru_ru: Изображение баннера Tab # 1

source: Tab #2 Tab Title
ru_ru: Tab # 2 Tab Tab

source: Tab #2 Banner Image
ru_ru: Изображение баннера Tab # 2

source: Tab #3 Tab Title
ru_ru: Tab # 3 Tab Tab

source: Tab #3 Banner Image
ru_ru: Изображение баннера Tab # 3

source: Tab #4 Tab Title
ru_ru: Tab # 4 Tab Tab

source: Tab #5 Title
ru_ru: Название вкладки № 5

source: Tab #5 Tab Title
ru_ru: Tab # 5 Tab Tab

source: Tab #5 Banner Image
ru_ru: Изображение баннера Tab # 5

source: Tab #6 Title
ru_ru: Название вкладки № 6

source: Tab #6 Tab Title
ru_ru: Tab # 6 Tab Tab

source: Catch Daily Deals!
ru_ru: Поймай ежедневные предложения!

source: Deal product
ru_ru: Продукт сделки

source: Tab products
ru_ru: Вкладка товаров

source: Enter number of Product column to show
ru_ru: Введите номер столбца продукта для отображения

source: Show Product Rating and Description?
ru_ru: Показать рейтинг продукта и описание?

source: The New Standard <br><strong>360 Cameras</strong>
ru_ru: Новый стандарт <br> <strong> 360 камер </ strong>

source: Vertical Menu, Slider, Catergory & banners
ru_ru: Вертикальное меню, слайдер, Catergory и баннеры

source: Products with Category Image
ru_ru: Продукты с изображением категории

source: Two Row Products
ru_ru: Двухрядные продукты

source: Vertical Menu
ru_ru: Вертикальное меню

source: Enable Vertical Menu
ru_ru: Включить вертикальное меню

source: Vertical Menu Aside Action Text
ru_ru: Вертикальное меню в сторону текста действия

source: Enter the Action Text text for your menu here
ru_ru: Введите текст Действие для вашего меню здесь

source: Vertical Menu Aside Action Link
ru_ru: Вертикальное меню в сторону Действие Ссылка

source: Enter the action link for your menu here
ru_ru: Введите ссылку на действие для вашего меню здесь

source: Slider Shortcode
ru_ru: Слайдер Шорткод

source: Category Block
ru_ru: Блок категорий

source: Enable Category Block
ru_ru: Включить блокировку категории

source: Enter category slug separated by comma
ru_ru: Введите категорию слаг, разделенный запятой

source: Hide Empty
ru_ru: Скрыть пусто

source: Banners Block
ru_ru: Блок баннеров

source: Enable Ads Block
ru_ru: Включить блокировку рекламы

source: Catch Big <strong>Deals</strong> on<br>The Consoles
ru_ru: Поймайте большие <strong> предложения </ strong> на консолях

source: Shop the <strong>Hottest</strong><br>Products
ru_ru: Покупайте <strong> горячие </ strong> <br> продукты

source: Laptops Notebooks<br> <strong>and More</strong>
ru_ru: Ноутбуки Ноутбуки <br> <strong> и другие </ strong>

source: Deals of The Day
ru_ru: Предложения дня

source: Recommendation For You
ru_ru: Рекомендация для вас

source: View All Recommendations
ru_ru: Просмотреть все рекомендации

source: Site Header Style
ru_ru: Стиль Заголовка Сайта

source: Choose a site header style for this page
ru_ru: Выберите стиль заголовка сайта для этой страницы

source: Default Header
ru_ru: Заголовок по умолчанию

source: Hide Page Header
ru_ru: Скрыть заголовок страницы

source: Check this if you want to hide page header that contains page title and subtitle.
ru_ru: Отметьте это, если вы хотите скрыть заголовок страницы, который содержит заголовок страницы и субтитры.

source: Page Title
ru_ru: Заголовок Страницы

source: Add a custom page title or leave empty if you want the page title to be the same as the page name
ru_ru: Добавьте пользовательский заголовок страницы или оставьте пустым, если вы хотите, чтобы заголовок страницы совпадал с именем страницы

source: Page Subtitle
ru_ru: Подзаголовок страницы

source: Add a subtitle to the page
ru_ru: Добавить субтитры на страницу

source: Hide Breadcrumb
ru_ru: Скрыть хлебные крошки

source: Check this if you want to hide breadcrumb.
ru_ru: Отметьте это, если хотите скрыть крошки.

source: Error 404
ru_ru: Ошибка 404

source: Posts tagged &ldquo;%s&rdquo;
ru_ru: Публикации помечены как &ldquo;%s&rdquo;

source: Author: %s
ru_ru: Автор: %s

source: Search results for &ldquo;%s&rdquo;
ru_ru: Результат поиска &ldquo;%s&rdquo;

source: Page %d
ru_ru: Страница %d

source: Install Required Plugins
ru_ru: Установите необходимые плагины

source: Install Plugins
ru_ru: Установить Плагины

source: Installing Plugin: %s
ru_ru: Установка плагина: %s
